tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "possatti/possatti"
brew "bash"
brew "cowsay"
brew "fortune"
brew "git"
brew "node"
brew "nvm"
brew "vcprompt"
brew "possatti/possatti/pokemonsay"
cask "alfred"
cask "discord"
cask "firefox"
cask "hyperswitch"
cask "iterm2"
cask "minecraft"
cask "spectacle"
cask "steam"
cask "telegram"
cask "thunderbird"
cask "visual-studio-code"
cask "whatsapp"
